Repository: checkitsedo/checkit_adventcalendar
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# tx_checkitadventcalendar_domain_model_adventcalendar
source: Adventcalendar
de: Adventskalender

# sheetLabelBackground
source: Background picture
de: Angaben zum Hintergrundbild

# backgroundPic
source: Background picture for the adventcalendar
de: Hintergrundbild für den Adventskalender

# sheetLabelImagemap
source: Imagemap data
de: Angaben zur Imagemap

# imagemapId
source: ID for ImageMap
de: ImageMap-Bezeichnung

# sheetLabelWickets
source: Target pages for wickets
de: Zielseiten für die Türchen

source: PID wicket 1
de: PID Türchen 1

source: PID wicket 2
de: PID Türchen 2

source: PID wicket 3
de: PID Türchen 3

source: PID wicket 4
de: PID Türchen 4

source: PID wicket 5
de: PID Türchen 5

source: PID wicket 6
de: PID Türchen 6

source: PID wicket 7
de: PID Türchen 7

source: PID wicket 8
de: PID Türchen 8

source: PID wicket 9
de: PID Türchen 9

source: PID wicket 10
de: PID Türchen 10

source: PID wicket 11
de: PID Türchen 11

source: PID wicket 12
de: PID Türchen 12

source: PID wicket 13
de: PID Türchen 13

source: PID wicket 14
de: PID Türchen 14

source: PID wicket 15
de: PID Türchen 15

source: PID wicket 16
de: PID Türchen 16

source: PID wicket 17
de: PID Türchen 17

source: PID wicket 18
de: PID Türchen 18

source: PID wicket 19
de: PID Türchen 19

source: PID wicket 20
de: PID Türchen 20

source: PID wicket 21
de: PID Türchen 21

source: PID wicket 22
de: PID Türchen 22

source: PID wicket 23
de: PID Türchen 23

source: PID wicket 24
de: PID Türchen 24
